<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<body>
<p>
주식회사 GPS(이하 “Game Preference Site”이라고 합니다)은 청소년들이 유해한 환경으로부터 보호될 수 있도록 정보통신망이용촉진및정보보호등에관한법률, 청소년보호법, 
전자상거래등에서의소비자보호에관한법률 등에 근거하여 청소년보호방침을 수립하고, 시행하고 있습니다.<br>
GPS은 만 19세 미만의 청소년들이 유해정보에 접근할 수 없도록 조치하고 있으며, 본 청소년보호방침을 통하여 GPS의 청소년보호 조치 사항을 다음과 같이 안내하여 드리겠습니다.
</p>
<h4>
청소년 접근제한 및 관리조치
</h4>
<p>
GPS은 별도의 인증장치와 청소년유해매체물의 표시를 운영하고 있으며, 이를 통해, 청소년에 대한 유해정보의 접근 가능성을 사전에<br>
예방하고 있으며, 청소년유해상품(유해물건, 약물, 매체)의 주문도 제한하고 있습니다.
</p>
<h4>
청소년 보호를위한 교육
</h4>
<p>
GPS은 업무 종사자를 대상으로 청소년보호와 관련된 교육을 시행하고 있으며, 청소년보호교육은 청소년보호책임자, 관리자, 담당자가 하거나,<br>
외부전문가 또는 기관을 통해 시행합니다.
</p>
<h4>
청소년보호에 대한 의견수렴과 피해상담 및 고충처리
</h4>
<p>
GPS은 청소년보호에 대한 의견수렴과 피해상담, 고충처리를 위해 청소년보호책임자, 관리자, 담당자를 지정하고, 청소년보호 민원 창구를<br>
운영하고 있습니다. 청소년보호를 위한 다양한 의견 제기 및 피해상담등은 청소년보호책임자, 관리자, 담당자를 통해 접수해 주시면, 안전하고<br>
공정하게 처리될 수 있도록 하겠습니다.
</p>
<h4>
청소년보호책임자, 관리자, 담당자의 지정
</h4>
<p>
1) 청소년보호책임자 (피해상담 및 고충처리책임자)<br><br>

성 명 :	민대연 팀장<br>
소속부서 :	CS혁신팀	<br>
전화번호 :	1577-1110	<br>
팩스번호 :	02-3668-8602	<br>
전자우편 :	GPS@naver.com	
</p>
<p>=================================================================================</p>
<p>
2) 청소년보호관리자 및 담당자<br><br>


<p>
청소년보호 관리자<br>
----<br>
성 명 : 민대연 팀장<br>
----<br>
청소년보호 담당자<br>
----<br>
성 명 : 박정필 책임<br>
----<br>
소속부서 :	윤리경영팀<br>
전화번호 :	1577-1110<br>
팩스번호 :	02-3668-8602<br>
전자우편 :	GPS@naver.com
</p>
</body>
</html>