<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
제1조(목적)
이 약관은 스팀몰에서 제공하는 인터넷 관련 서비스(이하 “서비스”라 한다)를 이용함에 있어 스팀몰과 이용자의 권리 및 의무 및 책임사항을 규정함을 목적으로 합니다.

※「PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다」


제2조(정의)
① 스팀몰은 재화 또는 용역(이하 “재화등”이라 함)을 이용자에게 제공하기 위하여 컴퓨터등 정보통신설비를 이용하여 재화등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버몰을 운영하는 사업자의 의미로도 사용합니다.

②“이용자”란 “스팀몰”에 접속하여 이 약관에 따라 “스팀몰”이 제공하는 서비스를 받는 회원 및 비회원을 말합니다.

③ ‘회원’이라 함은 “스팀몰”에 개인정보를 제공하여 회원등록을 한 자로서, “스팀몰”의 정보를 지속적으로 제공받으며, “스팀몰”이 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.

④ ‘비회원’이라 함은 회원에 가입하지 않고 “스팀몰”이 제공하는 서비스를 이용하는 자를 말합니다.

 

제3조 (설명)
- 스팀몰 회원이 원하는 게임을 대리구매 하는 사이트입니다.
결제만 하기 때문에 스팀이나 해당 사이트 사용중 발생하는 문제는 책임지지 않습니다. 스팀몰은 구매과정만을 대신하기 때문에 구입한 게임에 대한 A/S나 사후지원은
스팀이나 해당 게임사이트 등에 문의해야 합니다.
특히 계정도난에 대한 우려로 계정분실에 관한 부분은 정보를 제공하거나 책임지지않습니다.

 

- 스팀몰에서 대리구매하는 게임에대한 문제점은 스팀에 직접 문의 하시길 바랍니다.
 스팀몰은 스팀 게임을 구매하는걸 도와드리는 중간 단계역할을 할 뿐 스팀에서 제공하는 게임에 대한 A/S는 담당하지 않습니다. 
스팀 계정도난이나 해킹 등의 이유로 인해 계정찾는 것에 대해서는 도움을 드리지 않습니다.
(카드정보,스팀아이디 절대로 알려드리지 않습니다.)

 

- 교환, 반품에 관련해서 
결제처리가 안된 경우에 한해 가능합니다. 
반대로 결제처리가 완료되거나 계정이 등록된 경우에는 환불, 교환, 반품이 불가능합니다.

 

- 상품의 발송
  직접 게임CD나 박스가 발송되는 것이 아닌 기프트(선물)메일과 시티키(게임코드) 등으로 배송되며 원하는 계정에
  등록하는 방식입니다.

 

- 주문의 지연
  결제하는 과정에서 발생하는 문제로 시간이 지연될 수 있습니다.

- 사용자의 문제로 계정에 문제가 생길 경우 스팀몰은 책임지지 않습니다.