<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
■ 수집하는 개인정보 항목

회사는 회원가입, 이메일발송, 서비스 신청 등등을 위해 아래와 같은 개인정보를 수집하고 있습니다.

ο 수집항목 : 이름 , 로그인ID , 비밀번호 , 비밀번호 질문과 답변 , 자택 전화번호 , 자택 주소 , 휴대전화번호 , 이메일 , 주민등록번호, 접속 IP 정보 , 결제기록
ο 개인정보 수집방법 : 스팀몰 회원가입

 

■ 개인정보의 수집 및 이용목적

스팀몰은 수집한 개인정보를 다음의 목적을 위해 활용합니다.

ο 서비스 제공에 따른 구매 및 요금 결제 , 물품배송, 이메일전송.
ο 회원 관리
회원제 서비스 이용에 따른 본인확인 , 개인 식별 , 연령확인 , 만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인 , 고지사항 전달에 활용

 

■ 개인정보의 보유 및 이용기간

회원이 회원으로 가입한 기간동안 보유, 탈퇴후에 자동으로 삭제.